
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Senuti"; ObjectID = "56"; */
"56.title" = "Senuti";

/* Class = "NSMenu"; title = "Senuti"; ObjectID = "57"; */
"57.title" = "Senuti";

/* Class = "NSMenuItem"; title = "About Senuti"; ObjectID = "58"; */
"58.title" = "About Senuti";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "Close Window";

/* Class = "NSMenuItem"; title = "Not Localized"; ObjectID = "75"; */
"75.title" = "Not Localized";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "Senuti Help"; ObjectID = "111"; */
"111.title" = "Senuti Help";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferences…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide Senuti"; ObjectID = "134"; */
"134.title" = "Hide Senuti";

/* Class = "NSMenuItem"; title = "Quit Senuti"; ObjectID = "136"; */
"136.title" = "Quit Senuti";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Check For Updates..."; ObjectID = "251"; */
"251.title" = "Check For Updates...";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "264"; */
"264.title" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "266"; */
"266.title" = "View";

/* Class = "NSMenuItem"; title = "Show Columns"; ObjectID = "267"; */
"267.title" = "Show Columns";

/* Class = "NSMenu"; title = "Show Columns"; ObjectID = "269"; */
"269.title" = "Show Columns";

/* Class = "NSMenuItem"; title = "Track Inspector"; ObjectID = "282"; */
"282.title" = "Track Inspector";

/* Class = "NSMenuItem"; title = "Registration..."; ObjectID = "292"; */
"292.title" = "Registration...";

/* Class = "NSMenuItem"; title = "Donate"; ObjectID = "293"; */
"293.title" = "Donate";

/* Class = "NSMenuItem"; title = "Contributing to Senuti"; ObjectID = "294"; */
"294.title" = "Contributing to Senuti";

/* Class = "NSMenuItem"; title = "Support Wiki"; ObjectID = "297"; */
"297.title" = "Support Wiki";

/* Class = "NSMenuItem"; title = "Cancel Transfer"; ObjectID = "318"; */
"318.title" = "Cancel Transfer";

/* Class = "NSMenuItem"; title = "Hide Songs"; ObjectID = "323"; */
"323.title" = "Hide Songs";

/* Class = "NSMenu"; title = "Hide Songs"; ObjectID = "324"; */
"324.title" = "Hide Songs";

/* Class = "NSMenuItem"; title = "Show All Songs"; ObjectID = "325"; */
"325.title" = "Show All Songs";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "339"; */
"339.title" = "Edit";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "340"; */
"340.title" = "Edit";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "341"; */
"341.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "342"; */
"342.title" = "Speech";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "343"; */
"343.title" = "Start Speaking";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "344"; */
"344.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "345"; */
"345.title" = "Paste";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "346"; */
"346.title" = "Paste and Match Style";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "347"; */
"347.title" = "Delete";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "348"; */
"348.title" = "Select All";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "349"; */
"349.title" = "Undo";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "351"; */
"351.title" = "Redo";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "352"; */
"352.title" = "Find";

/* Class = "NSMenu"; title = "Find"; ObjectID = "353"; */
"353.title" = "Find";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "354"; */
"354.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "355"; */
"355.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "356"; */
"356.title" = "Jump to Selection";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "357"; */
"357.title" = "Find…";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "358"; */
"358.title" = "Find Next";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "360"; */
"360.title" = "Spelling";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "361"; */
"361.title" = "Spelling";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "362"; */
"362.title" = "Spelling…";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "363"; */
"363.title" = "Check Spelling";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "364"; */
"364.title" = "Check Spelling as You Type";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "365"; */
"365.title" = "Cut";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "366"; */
"366.title" = "Copy";

/* Class = "NSMenuItem"; title = "Main Window"; ObjectID = "386"; */
"386.title" = "Main Window";

/* Class = "NSMenuItem"; title = "Progress Window"; ObjectID = "387"; */
"387.title" = "Progress Window";

/* Class = "NSMenuItem"; title = "Eject"; ObjectID = "390"; */
"390.title" = "Eject";
